Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/Samiske_tall_forteller_3_SAM.pdf.tmx
Source language: sme
Languages: nob

source: Raporta / Rapport 1/2010
nob: 1/2010 Raporta / Rapport

source: Sámi logut muitalit 3 Čielggaduvvon sámi statistihkka 2010
nob: Samiske tall forteller 3 Kommentert samisk statistikk 2010

source: Álgosátni Sámi logut muitalit 3 - girji sisttisdoallá muhtin oasi artihkkaliid , mat guoskkahit eará fáttáid go daid maid ovddit girjjiin leat guorahallan .
nob: Sámi University College College Sámi University College Sámi University Čujuhus : Hánnoluohkká 45 , NO- 9520 Guovdageaidnu Telefuvdna : +47 78 44 84 00 postmottak(at)samiskhs.no www.samiskhs.no

source: Guokte guhkimus artihkkala dáin muitalit sámi mediain , ja sámi jienastuslogus ja sámediggeválggaid oassálastimis .
nob: Raporttat-čálaráidu ásahuvvui Sámi Instituhta raporttaid almmuheami várás . Sámi Instituhtta laktojuvvui Sámi allaskuvlii 2005:s .

source: Eará artihkkalat čuovvolit fáttáid maid mii maiddái ovdal leat meannudan .
nob: NSI ble tilknyttet Sámi allaskuvla / Sámi University College i 2005 .

source: Nugo min mandáhtta dadjá , de galgat muhtin fáttáid čuovvut jagis jahkái ja čielggadit rievdadusaid . Dáid čuovvolanartihkkaliid leat diktán veaháš oaneheabbon , daningo dáid fáttáid leat ovdal vuđolaččat guorahallan .
nob: Sámi allaskuvla er en institusjon for høyere utdanning og har som formal å styrke og utvikle samisk språk , kultur og samfunnsliv sett I et allsamisk perspektiv .

source: Maiddái dán jagi leat viežžan artihkkalčálliid olggobealde min lađastallan joavkku .
nob: Sámi University College ’ s purpose is to strengthen and develop the Sámi language , society and culture .

source: Soai leaba vuosttaškonsuleanta Øivind Rustad Statistihkalaš guovddášdoaimmahagas ja doavttergrádastipendiáhtta Torun Pettersen Romssa Universitehtas .
nob: Raporta / Rapport 1/2010 Namma / Tittel / Title Sámi logut muitalit 3 . Čielggaduvvon sámi statistihkka 2010 / Samiske tall forteller 3 .

source: Giitit sudno buori barggu ovddas .
nob: Vi takkar dei for godt arbeid .

source: Yngve Johansen lea leamaš dán girjji prošeaktajođiheaddji , nugo lei dan guovtti vuosttažis maiddái .
nob: Yngve Johansen har vore prosjektleiar for denne boka , slik han var det for dei to første .

source: Lađastallan joavku , mii lea sihke fágalaččat ovddasvástideaddji ja doaibmá doaimmahuslávdegoddin , lea leamaš seamma dán jagi go diibmá .
nob: Analysegruppa , som både er fagleg ansvarleg og fungerer som redaksjonskomité , har vore den same i år som i fjor .

source: Guovdageaidnu , čakčamánnu 2010
nob: Guovdageaidnu , september 2010

source: Sámi statistihkka fágalaš lađastallan joavku Else Grete Broderstad
nob: Fagleg analysegruppe for samisk statistikk Else Grete Broderstad

source: Paul Inge Severeide Jon Todal ( jođiheaddji )
nob: Paul Inge Severeide Jon Todal ( leiar )

source: Čoahkkáigeassu Sámi mediain lea leamaš positiivalaš ovdáneapmi duhátjagimolsuma rájes fálaldagaid , álbmoga beroštumi ja rámmaeavttuid ektui .
nob: Oppsummering Samiske medier har hatt en positiv utvikling siden årtusenskiftet når det gjelder tilbud , oppslutning og rammevilkår .

source: Dan áigodagas lea NRK Sámi Radio sajáiduvvon vuoruhuvvon mediamolssaeaktun .
nob: I perioden har NRK Sámi Radio befestet sin posisjon som det prioriterte medievalget .

source: TV-sáddagiidda lea erenoamáš ollu beroštupmi , sihke sámi álbmogis ja ii-sápmelaččaid gaskkas .
nob: Særlig har tv-sendingene stor appell , både i den samiske befolkningen og blant ikke-samer .

source: Seammás lea olbmuid beroštupmi njiedjan ii-sámi báikkálašmediain informašuvdnakanálan sámi áššiide .
nob: Samtidig har oppslutningen om ikke-samiske lokalmedier hatt en tilbakegang som informasjonskanal om samiske saker .

source: Orru nu ahte NRK Sámi Radios lea leamaš ovdáneapmi mii lea daguhan ii-sámi mediafálaldagaid ovdii .
nob: Det tyder på at NRK Sámi Radio har hatt en framgang på bekostning av ikke-samiske medietilbud .

source: Áviissaid gaskkas lea Ságat aviissas leamaš deaddilanlogu lassáneapmi 14,7 % jagi 2000 rájes .
nob: På avissiden har Ságat hatt en opplagsøkning på 14,7 % siden 2000 .

source: dáfus lea sámegielat aviisafálaldagaid deaddilanlohku unnon measta beliin maŋŋil Min Áiggi ja Áššu oktii časkimiin Ávvirin .
nob: På den annen side er opplaget til de samiskspråklige avisene nærmest halvert etter fusjonen mellom Min Áigi og Áššu til Ávvir .

source: Ovccis logi sápmelaččas lea dál interneahtta olámuttos .
nob: Ni av ti samer har i dag tilgang til Internett .

source: Sámi interneahttamediaid geavaheapmi lea maiddái lassánan , erenoamážit nuoraid gaskkas .
nob: Bruken av samiske internettmedier er også i framgang , særlig blant de yngre .

source: Sámedikki jienastuslohku ollislaččat lassánii 5.500 jagi 1989 rájes measta 14.000 rádjái 2009. 2009 ledje 321 riikka 430 suohkanis olbmot geain lei jienastanriekti sámediggeválggas .
nob: Sametingets valgmanntall som helhet økte fra 5 500 i 1989 til nesten 14 000 i 2009 . I 2009 hadde 321 av landets 430 kommuner personer med stemmerett ved sametingsvalget .

source: 26 suohkanis ledje eanetgo 100 olbmo jienastuslogus , čieža suohkanis ledje ges eanetgo 500 .
nob: 26 kommuner hadde mer enn 100 i valgmanntallet , mens syv hadde mer enn 500 .

source: Vuosttaš sámediggeválggaid rájes jo leat suohkaniin Guovdageainnus ja Kárášjogas leamaš stuorimus jienastuslogut suohkandásis .
nob: Helt siden det første sametingsvalget har kommunene Kautokeino og Karasjok hatt de størst manntallene på kommunenivå .

source: Suohkaniin Romssas ja Álttás lea leamaš erenoamáš stuora lassáneapmi .
nob: Spesielt stor økning har det vært i kommunene Tromsø og Alta .

source: Jienastuslogu ahkečohkkehus čájeha ahte oassi sis geat čálihit jienastuslohkui ja leat badjel 50 jagi lassána .
nob: . Alderssammensetningen i valgmanntallet viser at andelen innmeldte over 50 år er økende .

source: Jienastuslogus 2009 , leat 53 % čálihuvvon olbmuin dievddut .
nob: Valgmanntallet i 2009 viser at 53 % av de innmeldte er menn .

source: Nissonoassi lassána nuorat jahkebuolvvain – 2009 lei 55 % ahkejoavkkus 18-30 jagi .
nob: Kvinneandelen er imidlertid økende i de yngre årskullene – i 2009 var den på 55 % i aldersgruppen 18–30 år .

source: 2009 lei ollislaš jienastanoassálastin 69 % oassálastin biiriid mielde rievddadii gaskal 78 % Nuortaguovllu válgabiires ja 54 % Lulli-Norggá válgabiires .
nob: I 2009 var det en samlet valgdeltakelse på 69 % mens den kretsvise deltakelsen varierte mellom 78 % i Østre valgkrets og 54 % i Sør-Norge valgkrets .

source: Leat registreren unnán čielga eret dieđihemiid jienastuslogus . Olmmošlohku SED-guovllus lea njiedjan 16 proseanttain maŋemus 20 jagis .
nob: Det har vært registrert få eksplisitte utmeldinger av valgmanntallet Folketallet i STN-området har sunket med 16 % de siste 20 årene .

source: Erenoamáš čielggas lea dat Oarje-Finnmárkkus , muhto Sis-Finnmárkkus ii vuhtto nu čielgasit .
nob: Særlig i VestFinnmark er denne utviklingen tydelig , mens den ikke er så utpreget i Indre Finnmark .

source: Olles riikkas lassánii olmmošlohku seamma áigodagas 15 proseanttain .
nob: I hele landet økte folketallet i den samme perioden med 15 % .

source: Eret fárren SED-guovllus , ja váilevaš fárren ruovttoluotta , lea váldo sivvan njiedjamii .
nob: Utflyttingen fra STN-området og den manglende tilbakeflyttingen er en hovedårsak til nedgangen .

source: Jagiid maŋŋel duhátjagimolsuma leat olmmošlogus šaddan unnán mánát , dan sadjái go ollu mánát , nugo lei 1990-logus .
nob: I årene etter årtusenskiftet har det vært et fødselsunderskudd i stedet for et fødselsoverskudd , som det var på 1990-tallet .

source: Eret fárren ja dat go šaddet unnán mánát daguha boarásnuvvi álbmoga SED-guovllus .
nob: Utflytting og fødselsunderskudd fører til en aldrende befolkning i STN-området .

source: Eai gávdno makkárge almmuhuvvon dieđut Norgga sámi álbmoga sosiálabálvalusaid ja bargonávccahisvuođaoaju geavaheamis .
nob: Det foreligger ingen publiserte data om bruk av sosialtjenester og uføretrygd i den samiske befolkningen i Norge .

source: SED-guovllus leat leamaš eanet bargonávccahisvuođaoaju penšuvdnaoažžut go olggobealde SED guovlluid davvelis Sáltoduoddara ( stuora gávpogat eai leat lohkkon de mielde ) .
nob: STN-området har hatt en noe høyere andel uføretrygdede enn områdene utenfor STN-området nord for Saltfjellet ( de store ~3~

source: Eanemus bargonávccahemiid gávdnat sin gaskkas , geain lea unnimus oahppu , sii leat sihke nissonolbmot ja dievdoolbmot .
nob: byene ekskludert ) . Den største andelen uføre finner vi i gruppen med lavest utdanning både for kvinner og menn .

source: Dasa lassin leat eanemus dievdoolbmot bargonávccahemiid gaskkas nannámis siskkobealde SED guovllu ja leat persovnnat alimus ahkedásis .
nob: I tillegg kommer det fram at andelen er størst blant menn i innlandet innenfor STN-området og blant personer i den høyeste alderskategorien .

source: Ii leat makkárge erohus sosiálaveahki vuostáiváldin SED- guovlluid siskkobealde ja olggobealde , earret dan ahte ledje eambbogat geat ožžo sosiálaveahki SED guovlluin , go olggobealde daid davvelis Sáltoduoddara .
nob: Det framkommer ingen markant forskjell mellom områdene innenfor og utenfor STN når det gjelder sosialhjelpsmottakere , bortsett fra at andelen nye sosialhjelpsmottakere er noe høyere i STN-områdene enn i områdene utenfor nord for Saltfjellet .

source: Joatkkaskuvla oahpu čađaheamis 5 jagi sisa , lea stuora mearkkašupmi oahppodássái maŋit áiggi .
nob: Om elever gjennomfører videregående opplæring innen fem år eller ikke , har stor betydning for deres senere utdanningsnivå .

source: Badjel 50 % dain geat leat čađahan joatkkaskuvla oahpu lea dál universitehta / allaskuvlaoahppu ja 10 % dain geat eai leat čađahan 5 jagi sisa lea dat seamma .
nob: Over 50 % av dem som har gjennomført videregående opplæring innen fem år fra 1994 til 1996 , har i dag universitets- / høgskoleutdanning mens 10 % av dem som ikke gjennomførte videregående opplæring innen fem år , har det samme .

source: 15 % eanet nissonat go dievddut leat gazzan alitoahpu .
nob: Det er ca. 15 % flere kvinner enn menn som har tatt høyere utdannelse .

source: SED-guovllu ohppiin geat álge joatkkaskuvla ohppui 1994-1996 ásset dál vuollel 50 % SED-guovllus .
nob: Under 50 % av elevene fra STN-området som startet på videregående opplæring i årene 1994 til 1996 , bor i STN-området i dag .

source: 13 % eambbogat sis geat eai čađahan joatkkaskuvla oahpu 5 jagi sisa , ásset SED-guovllus , go dat geat čađahedje 5 jagi sisa .
nob: Det er 13 % flere av dem som ikke fullførte videregående opplæring innen fem år , som bor i STN-området , enn av dem som fullførte videregående opplæring innen fem år .

source: Čielgaseamos tendeansa sámegiela loguin mánáidgárddiin ja skuvllain jagi 2009/10 lea ahte vuođđoskuvlaohppiid lohku geain lea sámegiella fágan njiedjá .
nob: Den tydeligste tendensen i tallene for samisk språk i barnehage og skole for året 2009/2010 er at tallet på grunnskoleelever med samisk i fagkretsen fortsatte å gå nedover .

source: Oktiibuot lea dat njiedjan 23 % jagi 2005 rájes .
nob: Det er en samlet nedgang på litt over 23 % siden 2005 .

source: Eanemus njiedjá ohppiid lohku geain lea davvisámegiella nubbingiellan .
nob: Det er først og fremst tallet på elever med nordsamisk som andrespråk som går ned .

source: Evttohusat  Sámi mediaid galggašii guorahallat ođđasit , nu ahte lea vástideaddji Skogerbø raportii jagi 2000 .
nob: Tilrådinger Det bør gjennomføres en ny undersøkelse om samiske medier , tilsvarende Skogerbøs rapport fra 2000 .

source: Erenoamáš dehálaš lea guorahallat man muddui sápmelaččain olggobealde guovddáš sámeguovlluid , erenoamážit olggobealde Sis-Finnmárkku , lea dohkálaš mediafálaldat . 
nob: Dette er særlig viktig for å undersøke i hvilken grad samer utenfor de mest sentrale samiske områdene , og særlig utenfor Indre Finnmark , har et tilfredsstillende medietilbud .

source: Galggašii dutkat ja gávdnat vástádusa dasa manne Ávvir ii leat nákcen olahit stuorit deaddilanlogu . 
nob: Det bør gjøres undersøkelser som kan gi svar på hvorfor Ávvir ikke har klart å nå et høyere opplag .

source: Sámi aviissain galggašii čađahit jeavddalaš bealátkeahtes lohkki- ja sisdoalloanaliissaid . 
nob: Det bør gjennomføres regelmessige nøytrale leser- og innholdsanalyser av de samiske avisene .

source: Galggašii čađahit guldaleaddji- ja geahččiguorahallama mediageavaheamis iešguđet sámi guovlluin – ovdamearka dihte Sámedikki válgaguovlluid mielde .
nob: Det bør gjennomføres lytter- og seerundersøkelser som ser nærmere på mediebruk i de ulike samiske områdene – inndelt etter for eksempel Sametingets valgområder .

source: NRK Sámi Radio dáláš geavaheaddjiguorahallan juohká vástideddjiid fylkkaid mielde , mii sáhttá guođđit dehálaš ~4~ iešguđetláganvuođaid sámi demográfalaš juohkimis .
nob: Dagens brukerundersøkelser fra NRK Sámi Radio kategoriserer respondentene fylkesvis , noe som kan ekskludere viktige nyanser ut fra en samisk demografisk inndeling .

source: Ovdamearka dihte galggašii dakkár guorahallamis geahčadit hástalusaid mat čatnasit lulli - ja julevsámegielaid ovdáneami ektui . 
nob: For eksempel bør utfordringer knyttet til utviklingen av sør- og lulesamisk språk vies oppmerksomhet i en slik undersøkelse .

source: Galggašii geahčadit dárkileappot mo sápmelaččat geavahit ođđaáigásaš mediaid .
nob: Det bør ses nærmere på bruk av moderne medier blant samer .

source: Ovdamearka dihte lassánit hirbmosit sosiála mediat , ja livčče sávahahtti diehtit mo sápmelaččat geavahit daid ja man muddui geavahit daid diehtogáldun sámi áššiide . 
nob: For eksempel er sosiale medier i sterk framgang , og det er ønskelig å vite hvordan samer bruker disse , og i hvilken grad de brukes som informasjonskilder om samiske forhold .

source: Galggašii geahčadit dárkileappot man muddui sámi mediat olahit iisápmelaš álbmogii . 
nob: Det bør ses nærmere på i hvilken grad samiske medier når fram til et ikkesamisk publikum .

source: Galggašii čađahit sisdoalloguorahallamiid das mo ja man ollu ii-sámi mediat ovdanbuktet sámi áššiid . 
nob: Det bør gjennomføres innholdsundersøkelser av hvordan ikke-samiske medier dekker samiske saker .

source: Jus galggašii sáhttit čilget sivaid sámi álbmoga iešguđetlágan birgejumiin ja eallindiliin bargonávccahisvuođaoaju ektui ja sosiálaveahki geavaheamis , de lea dárbu dutkat čearddalašvuođadieđuid ovttaskas olbmo dásis .
nob: For å kunne beskrive årsakssammenhenger mellom ulike levekår og livsforhold og uføretrygd og bruk av sosialhjelp i den samiske befolkningen er det nødvendig med studier hvor etnisitetsinformasjon på individnivå inngår .

source: Diet livčče mávssolaš , go galgá gozihit movt sámi álbmot geavaha oadjoruđaid , ja livčče maid dárbbašlaš dan oktavuođas go galgá bidjat johtui eastadan doaimmaid . 
nob: Dette vil kunne være av verdi for overvåking av utviklingen i bruk av disse trygdeytelsene i den samiske befolkningen , og nødvendig i forbindelse med iverksetting av forebyggende tiltak .

source: Iskat joatkkaskuvla ohppiid čuovvoleami , erenoamážit dain geat eai oro ruovttuin . 
nob: Gjennomgang av oppfølgingen av elevene som tar videregående opplæring , spesielt av dem som er borteboende .

source: Fágaplánaid rievdadeapmi orru dárbbašlaš danne go nu ollu oahppit heitet fidnofágalaš oahpposuorggis . 
nob: Det virker på bakgrunn av det store frafallet blant elevene på yrkesfaglig studieretning som om endringer i fagplaner kan være nødvendig .

source: Ohppiide geain lea sámegiella nubbingiellan vuođđoskuvllas ferte jođánepmosit rievdadit fága- ja diibmojuohkin njuolggadusaid , nu ahte sámegiela válljen ii dagut lassi noađi . 
nob: En må straks endre reglene for fag- og timefordelingen for elever med samisk som andrespråk i grunnskolen , slik at det å velge samisk ikke blir en merbelastning .

source: Ferte bidjat johtui dutkama kártet dárkileappot mii lea sivvan stuora njiedjamii ohppiin geat válljejit davvisámegiela nubbingiellan .
nob: En må sette i gang en forsking for å kartlegge mer nøye hva som er årsakene til den sterke nedgangen i tallet på elever som velger nordsamisk som andrespråk .

source: Sisdoallu Álgosátni Čoahkkáigeassu Evttohusat
nob: ~5~ Innhold Oppsummering Tilrådinger

source: Vuođđu ja fápmudus 1.1 Guorahallanjoavkku fápmudus 1.2 Ráđđádallamat gaskal stáhta eiseválddiid ja Sámedikki 1.3 Máhttovuođu dárbun 1.4 Guorahallanjoavku
nob: Mandat og grunnlag 1.1 Analysegruppas mandat 1.2 Konsultasjonene mellom statlige myndigheter og Sametinget 1.3 Behov for et kunnskapsgrunnlag 1.4 Analysegruppa

source: Sámi mediat - beroštupmi , mahtodat ja rámmaeavttut Čoahkkáigeassu 2.1 Álggahus 2.1.1 Diehtogáldut , metoda ja ráddjen 2.2 Mediageavaheapmi 2.2.1 NRK Sámi Radio vuosttašválljejupmi sámi dilálašvuođaid birra 2.3 Radio ja tv 2.3.1 NRK Sámi Radio 2.3.1.1 Tv-fálaldat 2.3.1.2 Tv-sáddenduovdda lassánan mihtilmasat 2.3.1.3 Stuora ja govda gehččiidberoštupmi 2.3.1.4 Radiofálaldat 2.3.1.5 Dássedis radiosáddenduovdda 2.3.1.6 Nanu beroštupmi guldaleddjiin 2.3.2 Radio Norga 2.3.3 P 4 2.4 Áviisafáladat 2.4.1 Ságat áviissas lassánan deaddilanlohku– sámegielat áviissain njiedjan 2.4.2 Beroštupmi áviissaide 2.4.3 Áviissaid rámmaeavttut 2.5 Interneahtta 2.6 Loahppaárvalusat
nob: Samiske medier – oppslutning , omfang og rammebetingelser Sammendrag 2.1 Innledning 2.1.1 Datakilder , metode og avgrensning 2.2 Mediebruk 2.2.1 NRK Sámi Radio førstevalget om samiske forhold 2.3 Radio og tv 2.3.1 NRK Sámi Radio 2.3.1.1 Tv-tilbud Markant økt tv-sendeflate 2.3.1.2 2.3.1.3 Stor og bred seeroppslutning 2.3.1.4 Radiotilbud 2.3.1.5 Stabil radiosendeflate 2.3.1.6 Solid lytteroppsluting 2.3.2 Radio Norge 2.3.3 P 4 2.4 Avistilbud 2.4.1 Økt opplag for Ságat – nedgang for samiskspråklige aviser 2.4.2 Avisenes oppslutning 2.4.3 Avisenes rammevilkår 2.5 Internett 2.6 Konklusjoner

source: Jienastuslohku ja válga-oassálastin Norgga sámedigge-válggain 1989-2009 Čoahkkáigeassu ~5~
nob: Valgmanntall og valgdeltakelse ved sametingsvalgene i Norge 1989–2009 3.1 Introduksjon 3.1.1 Datautfordringer , kildebruk og struktur 3.2 Valgmanntallet totalt og kretsvis 1989–2009

source: 3.1 Álggaheapmi 46 3.1.1 Datahástalusat , gáldugeavaheapmi ja struktuvra 47 3.2 Jienastuslohku obbalaččat ja biriin 1989-2009 50 3.2.1 Jienastuslogu obbalaš ovdáneapmi 1989-2009 51 3.2.2 Jienastusloguid ovdáneapmi biiriin 1989-2005 52 3.2.3 Jienastuslohku biiriin jagi 2009 58 3.3 Jienastuslohku suohkandásis 2005 ja 2009 62 3.3.1 Suohkanat juhkkojuvvon dan vuođul man oallugat leat čálihan jienastuslohkui 63 3.3.2 Jienastuslohku suohkaniin main ledje unnimusat 20 čálihan jienastuslohkui 2009 65 3.4 . Jienastuslogu sohkabeale- ja ahkejuohku 77 3.4.1 Nissonoassi oktiibuot 2001-2009 ja biriin 2001-2005 77 3.4.2 Sohkabealejuohku biriin ja suohkaniin jagi 2009 78 3.4.3 Jienastuslogu ahkečohkkehus oktiibuot jagiid 2005 ja -09 83 3.4.4 Jienastuslogunissonoassi ahkejoavkkuid ektui jagiid 2005 ja 2009 86 3.5 Eret dieđiheamit jienastuslogus 88 3.6 Válgaoassálastin 90 3.6.1 Válgaoassálastin iešguđetlágan válggain Norggas 1987- 2009 90 3.6.2 Biiriid mielde válgaoassálastin Sámediggeválggain 1989-2005 94 3.6.3 Biiriid mielde válgaoassálastin 2009 Sámediggeválggas 97 3.7 Loahppacealkámuš 98 Mielddus A : Sámedikki válgabiiret 1989-2005 101 Mielddus B : Sámedikki válgabiiret 2009103 Mielddus C : Kárta suohkaniin gos ledje unnimus 30 jienastuslogus 2005 ja 2009 105 4
nob: 3.2.1 Valgmanntallets samlede utvikling 1989–2009 3.2.2 Valgmanntallets kretsvise utvikling 1989–2005 3.2.3 Valgmanntallet kretsvis i 2009 3.3 Valgmanntallet på kommunenivå i 2005 og 2009 3.3.1 Kommunene gruppert etter antall innmeldte i valgmanntallet 3.3.2 Valgmanntallet i kommuner med minst 20 innmeldte i 2009 3.3.3 Spesielt om valgmanntallet i de 26 STN-kommunene 3.4 Valgmanntallets kjønns- og aldersfordeling 3.4.1 Kvinneandelen totalt 2001–2009 og per krets 2001–2005 3.4.2 Kjønnsfordeling per krets og kommune i 2009 3.4.3 Valgmanntallets alderssammensetning totalt i 2005 og 2009 3.4.4 Valgmanntallets kvinneandel per aldersgruppe i 2005 og 2009 3.5 Utmeldinger 3.6 Valgdeltakelse 3.6.1 Valgdeltakelse ved ulike valgtyper i Norge 1987–2009 3.6.2 Kretsvis valgdeltakelse ved sametingsvalgene 1989–2005 3.6.2 Kretsvis valgdeltakelse ved sametingsvalget i 2009 3.7 Sluttkommentar Vedlegg A : Sametingets valgkretser 1989–2005 Vedlegg B : Sametingets valgkretser 2009– Vedlegg C : Kart over kommuner med minst 30 i valgmanntallet i 2005 og 2009 4

source: Bargonávccahisvuođaoadju ja sosiálaveahkki Čoahkkáigeassu 4.1 Bargonávccahisvuođaoadju 4.1.1 Bargonávccahisvuohtaoadju Norggas 4.1.2 Geográfalaš iešguđetláganvuođat bargonávccahisvuođa penšuvdnaoažžuid gaskkas Norggas 4.1.3 Maid diehtit sámi álbmoga bargonávccahisvuođaoajuin ?
nob: Uføretrygd og sosialhjelp Sammendrag 4.1 Uføretrygd 4.1.1 Uføretrygd i Norge 4.1.2 Geografiske ulikheter når det gjelder uføretrygd i Norge 4.1.3 Hva vet vi om forekomst av uføretrygd i den samiske befolkningen ?

source: 4.1.4 Statistihkalaš guovddášbyrå geográfalaččat juhkkon logut bargonávccahisvuođas 4.1.5 Bargonávccahisvuohta agi ektui 4.1.6 Bargonávccahisvuohta oahppodási ektui 4.1.7 Bargonávccahisvuohta orrunbáikki ektui rittus dahje siseatnamis 4.2 Sosiálaveahkki ~6~ 108 108 108 109 109 110 112 112 115 116 118
nob: 4.1.4 Geografibaserte tall fra Statistisk sentralbyrå om uførhet 4.1.5 Uførhet i forhold til alder 4.1.6 Uførhet i forhold til utdanningsnivå 4.1.7 Uførhet i forhold til bosted ved kysten eller bosted i innlandet 4.2 Sosialhjelp 4.2.1 Sosialhjelp i Norge 4.2.2 Geografiske ulikheter når det gjelder å ta imot sosialhjelp i Norge 4.2.3 Hva vet vi om forekomsten av sosialhjelp i den samiske befolkningen ?

source: 4.2.1 Sosiálaveahkki Norggas 4.2.2 Geográfalaš erohusat Norgga sosiálaveahkivuostáiváldin 4.2.3 Maid diehtit sámi álbmoga sosiálaveahki vuostáiváldiid birra ?
nob: 4.2.4 Geografibaserte tall fra Statistisk sentralbyrå om sosialhjelpsmottak ~7~

source: Oassi sosiálaveahki vuostáiváldin agi ektui 4.2.6 . Sosiálaveahkki ja oahppu 4.3 Čoahkkáigeassu , kommentárat ja ávžžuhus viidásit dutkamii 5
nob: 4.2.5 Andelen sosialhjelpsmottakere i forhold til alder 4.2.6 Sosialhjelp og utdanning 4.3 Oppsummering , kommentarer og anbefaling for videre forskning

source: Olmmošlohkoovdáneapmi SED-guovllus 1990-2010 Čoahkkáigeassu 5.1 Olmmošlohkoovdáneapmi 5.1.1 Sohkabealijuogustus 5.1.2 Ahkejuogustus 5.1.3 Riegádahttinbadjebáza 5.2 Fárrenrávnnjit 5.2.1 Suohkansiskkáldas fárremat , erenoamážit Sis-Finnmárkkus 5.2.2 Eretfárremat suohkaniin – Nuorta-Finnmárkulaččat fárrejit guhkimussii , Davvi-Romsalaččat oanehepmosii 5.2.3 Sisafárremat suohkaniidda – Olgoriikkalaččat NuortaFinnmárkui , davvinorgalaččat Oarje-Finnmárkui ja Romsii 5.2.4 Sisriikkalaš nettoeretfárren , guovlluid mielde 5.2.4.1 Nettoeretfárremat , sohkabeliid vuođul juhkkojuvvon 5.2.4.2 Sisriikkalaš fárren agi ektui juogaduvvon – nuoramusain váile , dievdduin badjel 45 lassi 5.2.5 Spesifiserejuvvon fárrenrávnnjit 5.2.5.1 Eretfárremat 5.2.5.1 Sisafárremat 127 127 127 134 135 137 142 143
nob: Befolkningsutvikling i STN-området 1990–2010 121 Sammendrag 121 5.1 Folketallsutvikling 122 5.1.1 Kjønnsfordeling 128 5.1.2 Aldersfordeling 129 5.1.3 Fødselsoverskudd 131 5.2 Flyttestrømmer 136 5.2.1 Kommuneinterne flyttinger , særlig i Indre Finnmark 136 5.2.2 Utflyttinger fra kommunene – østfinnmarkingene flytter lengst , de fra Nord-Troms kortest 137 5.2.3 Innflyttinger til kommunene – utlendinger til Øst-Finnmark , nordnorske til Vest-Finnmark og Troms 138 5.2.4 Innenlandsk nettoutflytting etter område 140 5.2.4.1 Nettoutflytting fordelt på kjønn 140 5.2.4.2 Innenlandsk flytting fordelt på alder – minus for de yngre , pluss for menn over 45 141 5.2.5 Spesifiserte flyttestrømmer 141 5.2.5.1 Utflyttinger 141 5.2.5.2 Innflyttinger 142
